type list = {
	img: string
	title: string
	des: string
}

const list: list[] = [
	{
		img: '',
		title: '20 лет на рынке',
		des: 'Мы транспортируем авто в порт Японии, грузим на судно и доставляем во Владивосток, где проходит таможенное оформление',
	},
	{
		img: '',
		title: 'Доставка по РФ',
		des: 'Мы транспортируем авто в порт Японии, грузим на судно и доставляем во Владивосток, где проходит таможенное оформление',
	},
	{
		img: '',
		title: 'Персональный менеджер',
		des: 'Мы транспортируем авто в порт Японии, грузим на судно и доставляем во Владивосток, где проходит таможенное оформление',
	},
	{
		img: '',
		title: 'Собственное представительство в Японии',
		des: 'Мы транспортируем авто в порт Японии, грузим на судно и доставляем во Владивосток, где проходит таможенное оформление',
	},
]

export default list
